const about = {
  paragraph1: 'Thai IT Hardware มีความชำนาญด้านบริการทางเทคโนโลยีและบริการเกี่ยวกับไอที พวกเราคือผู้เชี่ยวชาญด้านการให้บริการโซลูชันทางด้านไอที ผลงานโซลูชันไอทีของเราครอบคลุมอุตสาหกรรมที่หลากหลาย ซึ่งเน้นที่ระบบอุตสาหกรรม ระบบอัตโนมัติและโทรคมนาคม เรามีทีมงานที่พร้อมไปด้วยคุณสมบัติในสาขาต่าง ๆ ของไอทีและอุตสาหกรรม เราจึงสามารถมอบการบริการหลากหลายประเภทเพื่อให้เหมาะสมกับความต้องการของลูกค้าแต่ละรายได้',
  paragraph2: 'ขณะนี้ Thai IT สามารถจัดหาและบำรุงรักษาอุปกรณ์อิเล็กทรอนิกส์ทุกประเภท เช่น คอมพิวเตอร์ แล็ปท็อป เวิร์กสเตชัน เซิฟเวอร์และอุปกรณ์ของเซิฟเวอร์ เครื่องสำรองไฟฟ้า อุปกรณ์เครือข่ายไร้สายและอื่น ๆ อีกมากมาย เรายังมีการจัดการการรับประกันและบริการการซ่อมแซมอีกด้วย',
  paragraph3: 'หนึ่งในธุรกิจหลักของเราคือการจัดหาบริการคุณภาพสูงเกี่ยวกับการจัดซื้อส่วนประกอบอิเล็กทรอนิกส์ โครงสร้างพื้นฐานทางไอทีสมัยใหม่ใช้ส่วนประกอบอิเล็กทรอนิกส์ขั้นสูงจำนวนมาก เช่นชิป รีเลย์ พาวเวอร์ซัพพลาย และที่ Thai IT เราทราบถึงความจำเป็นเร่งด่วนของลูกค้าเราเสมอ',
};
export default about;
