const main = {
  main_paragraph: 'Thai IT Hardware มีความชำนาญด้านบริการทางเทคโนโลยีและบริการเกี่ยวกับไอที พวกเราคือผู้เชี่ยวชาญด้านการให้บริการโซลูชันทางด้านไอที ผลงานโซลูชันไอทีของเราครอบคลุมอุตสาหกรรมที่หลากหลาย ซึ่งเน้นที่ระบบอุตสาหกรรม ระบบอัตโนมัติและโทรคมนาคม เรามีทีมงานที่พร้อมไปด้วยคุณสมบัติในสาขาต่าง ๆ ของไอทีและอุตสาหกรรม เราจึงสามารถมอบการบริการหลากหลายประเภทเพื่อให้เหมาะสมกับความต้องการของลูกค้าแต่ละรายได้',
  competencies_title: 'ความเชี่ยวชาญของเรา',
  networkSwitches: 'เน็ตเวิร์กสวิตช์',
  powerSupply: 'เครื่องสำรองไฟฟ้า',
  workstations: 'เวิร์กสเตชัน',
  serverEquipment: 'อุปกรณ์เซิฟเวอร์',
  wirelessSolutions: 'โซลูชั่นเครือข่ายไร้สาย',
  components_block1: 'หนึ่งในสายธุรกิจหลักของเราคือการจัดหาบริการคุณภาพสูงเกี่ยวกับการจัดซื้อส่วนประกอบอิเล็กทรอนิกส์แบบแอคทีฟและพาสซิฟให้กับลูกค้าของเรา โครงสร้างพื้นฐานทางไอทีสมัยใหม่ใช้ส่วนประกอบอิเล็กทรอนิกส์ขั้นสูงจำนวนมาก เช่นชิป รีเลย์ พาวเวอร์ซัพพลาย และที่ Thai IT เราทราบถึงความจำเป็นเร่งด่วนของลูกค้าเราเสมอ',
  components_block2: 'Thai IT จัดหาส่วนประกอบอิเล็กทรอนิกส์หลากหลายประเภทจากแหล่งต่าง ๆ เราทำงานโดยตรงกับสายโรงงานจากแบรนด์ผู้ผลิตระดับท็อป และยังทำงานร่วมกับเครือข่ายผู้จัดจำหน่ายที่กว้างขวาง',
  slide1: 'บริการการจัดซื้อส่วนประกอบอิเล็กทรอนิกส์',
  slide2: 'บำรุงรักษาโครงสร้างระบบทางไอที',
  slide3: 'ให้บริการอย่างมืออาชีพ',
};
export default main;
