const services = {
  paragraph1: 'เราช่วยลูกค้าของเราในการเพิ่มประสิทธิภาพผลลัพธ์สูงสุดโดยการจัดหาโซลูชันที่สมบูรณ์ที่สุด ซึ่งปรับขนาดได้อย่างรวดเร็วและเติมเต็มระบบและกระบวนการทางธุรกิจที่มีอยู่ เรามอบการออกแบบและสร้างสถาปัตยกรรมแบบกำหนดเอง การรวมเข้ากับฮาร์ดแวร์ใหม่หรือที่มีอยู่',
  paragraph2: 'สำหรับอุปกรณ์ที่จัดหาโดย Thai IT หรือผู้จัดจำหน่ายรายอื่น เรามีบริการการจัดการการรับประกันและการซ่อมแซมฮาร์ดแวร์ เราร่วมมือกับศูนย์บริการที่มีความเชี่ยวชาญสูงในภูมิภาคเอเชียใต้ และมีผู้เชี่ยวชาญด้านการทดสอบสำหรับการทดสอบและการกู้คืน',
  paragraph3: 'Thai IT จำเป็นต้องมอบการจัดซื้อและบริการห่วงโซ่อุปทานที่ดีที่สุดเพื่อสนองความต้องการของลูกค้าเราด้วยส่วนประกอบอิเล็กทรอนิกส์ สิ่งสำคัญของบริการนี้คือการตรวจสอบและการทดสอบการจัดซื้อส่วนประกอบ Thai IT ทำการตรวจสอบสภาพภายนอกของส่วนประกอบที่จัดซื้อเสมอและสามารถทำการทดสอบต่าง ๆ ตามคำขอของลูกค้าได้ รวมถึงการทดสอบที่ห้องปฏิบัติการมืออาชีพ',
};
export default services;
